import React from 'react'
import styles from '../../styles/privacy-policy.module.scss'
// import PageHero from '../../components/PageHero'

function privacy() {
  return (
    <>
      {/* <PageHero /> */}
      <section className={styles.privacyPolicy}>
        <div className={styles.privacyPolicy__container}>
          <h2 className={styles.privacyPolicy__heading}>tomosuプライバシーポリシー</h2>
          <div className={styles.privacyPolicy__desc}>
            <p className={styles.privacyPolicy__text}>説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。</p>
            <p className={styles.privacyPolicy__text}>説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。説明テキストなどは入ります。</p>
          </div>
        </div>
      </section>
    </>
  )
}

export default privacy
